[
    {
        "id": 1,
        "title": "JABON DE LIMPIEZA FACIAL - CON ACCION DESMAQUILLANTE",
        "shortDescription": "",
        "longDescription": "Ingredientes: Sodium cocoyl isethionate, Cetyl alcohol, Water, Cocos Nucifera (Coconut) Oil, Glycerin, Decyiglucoside, Persea Gratisima Avocado Oil, Hibiscus Sabdariffa Extract, Fragrance.Producto aprobado por ANMAT. Biodegradable. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos. SIN ACEITE DE PALMA. Packaging compostable.Pastilla de 100g.",
        "price": 8400,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "facial",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/jabon-limpieza-facial-.png"
    },
    {
        "id": 2,
        "title": "ELIXIR BOTANICO Sérum facial - Hialurónico + Niacinamida",
        "shortDescription": "",
        "longDescription": "Ingredientes: Water, Glycerin, Cetea-reth-6 Olivate, Sodium Hyaluronate, Niacinamide, Water (and) Glycerin (and) Alcohol (and) Sodium PCA (and) Plantago Lanceolata Leaf Extract (and) Fabiana Imbricata Leaf/Stem Extract (and) Verbascum Thapsus Extract (and) Achyrocline Satureioides Flower Extract, Glycerin (and) Aqua (and) Polymnia Sonchifolia Root Juice, Phenoxyethanol (and) Ethylhexylglycerin, Citrus Aurantium Amara Leaf.Frasco de vidrio reutilizable. Cont. Neto: 25ml Producto aprobado por ANMAT. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos. SIN ACEITE DE PALMA.",
        "price": 19300,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "facial",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/serum-facial-.png"
    },
    {
        "id": 3,
        "title": "ACEITE DE ARGAN ORGANICO",
        "shortDescription": "",
        "longDescription": "ARGAN Ingredientes: Argania Spinosa Kernel Oil. Producto aprobado por ANMAT. Orgánico. Biodegradable. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos.Envase de vidrio reutilizable con gotero de 30ml.",
        "price": 22200,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "capilar",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/aceite-organico-argan-e2fd7bf9199d720f4b17092832881765-1024-1024.webp"
    },
    {
        "id": 4,
        "title": "CREMA FACIAL - PIEL SECA - FORMULA DIA ¡CON ACIDO HIALURONICO!",
        "shortDescription": "",
        "longDescription": "Ingredientes: Water, Zinc Oxide, Titanium Dioxide, Cetearyl Olivate and Sorbitan Olivate, Capric/caprylic Tryglyceride, Glycerin, Shea Butter (Butyruspermum parkii), Simmondsia Chinensis Oil, Rosa Canina fruit Oil, Water, Croton Lechieri Resin Powder, Plukenetia Volubilis Seed Oil, Propanediol, Aqua, Moringa Oleifera Leaf Extract, Sodium Benzoate and Potassium Sorbate, Fragance, Cetyl alcohol, Xantham Gum, Tocopheryl acetate, Citric Acid, Limonene, Linalool, Amyl Cinnamal, Butylphenyl Methylpropional, Hexyl Cinnamal. Presentación en frasco de vidrio reutilizable de 45ml. Producto aprobado por ANMAT. Clínica y dermatológicamente testeada. Cruelty Free. Vegano.",
        "price": 9840,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "facial",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/_dsc6220-2e6fb368d4141f24ab17277992808849-1024-1024.webp"
    },
    {
        "id": 5,
        "title": "AGUA DE AZAHAR",
        "shortDescription": "",
        "longDescription": "Componentes: WATER, CiTRUS AURANTIUM L. WATER, AQUA (AND) SODIUM BENZOATE (AND) POTASSIUM SORBATE. Envase de vidrio reutilizable con pulverizador de120ml. Producto aprobado por ANMAT. Cruelty Free. Vegano.",
        "price": 10450,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "facial",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/_mg_06521-4b8ca0287fa23b6c5216190254668027-1024-1024.webp"
    },
    {
        "id": 6,
        "title": "AGUA DE ROSAS",
        "shortDescription": "",
        "longDescription": "COMPONENTES: WATER, ROSE FLOWER WATER, AQUA (AND) SODIUM, BENZOATE (AND) POTASSIUM SORBATE. Envase de vidrio reutilizable con pulverizador de120ml. Producto aprobado por ANMAT. Cruelty Free. Vegano.",
        "price": 11350,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "facial",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/balsamos-ultima-tanda-1c238feba2b6a74a5217111152868385-1024-1024.webp"
    },
    {
        "id": 7,
        "title": "BÁLSAMO LABIAL - LATAS COLECCIONABLES",
        "shortDescription": "",
        "longDescription": "BÁLSAMO LABIAL (Natural Cacao) Ingredientes: Shea Butter (Butyruspermum ParkII), Theobroma Cocoa Butter, Cocos Nucifera (Coconut) Oil, Carnalba Wax, Candelilla Wax. BÁLSAMO LABIAL (Cereza) INGREDIENTES: SHEA BUTTER (BUTYRUSPERMUM PARKII), THEOBROMA COCOA BUTTER, COCOS NUCIFERA (COCONUT) OIL FRAGANCE, CARNAUBA WAX. CANDELILLA WAX. MAIN CONTAIN: BENZYL ALCOHOL BENZYL BEANZOATE, D-LIMONENE, CITRONELLOL, FARNESOL, BENZYL SALYCILATE. BÁLSAMO LABIAL (Rosas) INGREDIENTES: SHEA BUTTER (BUTYRUSPERMUM PARKII), THEOBROMA COCOA BUTTER, COCOS NUCIFERA (COCONUT) OIL, FRAGANCE, CARNAUBA WAX, CANDELILLA WAX. MAIN CONTAIN: BENZYL ALCOHOL, BENZYL BEANZOATE, D-LIMONENE, CITRONELLOL, FARNESOL, BENZYL SALYCILATE.",
        "price": 8100,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "facial",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/_mg_06541-0b02516963071e728b16190254870843-1024-1024.webp"
    },
    {
        "id": 8,
        "title": "CEPILLO PARA CABELLO SECO",
        "shortDescription": "",
        "longDescription": "Es ANTIFRIZZ, es decir que el cabello luce su caída natural, libre de estática.",
        "price": 15600,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "capilar",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/c-seco1-05b799ed0c43a54a3015994846714767-1024-1024.webp"
    },
    {
        "id": 9,
        "title": "SHAMPOO SÓLIDO - CABELLO SECO",
        "shortDescription": "",
        "longDescription": "Ingredientes/Ingredients: Sodium cocoyl isethionate, Water, Cocos Nucifera (Coconut) Oil, Argania Spinosa Kernel Oil, Lavandula angustifolia officinalis oil, Benzyl Alcohol, Benzoic Acid, Tocoferol Acetate, d-limonene, Farnesol, Geraniol, Linalool. Producto aprobado por ANMAT. Sin TACC y apto bebés y niños a partir de los 6 meses. Biodegradable. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos. SIN ACEITE DE PALMA. Packaging compostable. Pastilla de 100g.",
        "price": 14000,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "capilar",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/shampoo-solido-cabello-seco1-76f8ba85ea85fc9f6b16655946543077-1024-1024.webp"
    },
    {
        "id": 10,
        "title": "JABONES VEGETALES - LÍNEA ESENCIAL",
        "shortDescription": "",
        "longDescription": "Ingredientes: Sodium Stearate, Sodium Oleate, Sodium Linoleate, Sodium Laurate, Sodium Myristate, Sodium Caprylate, Coconut (Cocos Nucifera), Oil Fragance, Disodium Edta, Glycerin Sucrosa, Alcohol Butil Hidroxytoluol Titanium Dioxide, Fracance, Main Contain (Puede Contener): Benzyl Benzoate, Benzyl Salicyalte, Hydroxycitronella, Amyl Cinnamal, Linalool, D-Limonene, Hexyl Cinnamal Butylphenyl Methylpropional Coumarin, Citral. Producto vegano, libre de químicos y aceite de palma. Aprobado por ANMAT.  Biodegradable. Peso: 100grs. ",
        "price": 4950,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/jabones-esenciales-411299fbd5334d137517592453804830-1024-1024.webp"
    },
    {
        "id": 11,
        "title": "PERFUME SOLIDO - FRESIA SILVESTRE",
        "shortDescription": "",
        "longDescription": "Presentación en frasco de vidrio reutilizable, 20grs. Ingredientes: Prunus Armeniaca Kernel Oil Caprylic/Capric Triglyceride, Benzy| Alcohol (and) DehydroAcetic Acid, Tocopherol, Silica, Shea Butter, Candelilla Wax, Natural Cocoa Butter, Fragrance",
        "price": 11600,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/fres1-eb748bc60b0e225a3516547929862347-1024-1024.webp"
    },
    {
        "id": 12,
        "title": "Pasta Dental Natural",
        "shortDescription": "",
        "longDescription": "Ingredientes Pasta Dental Menta: Water, Calcium Carbonate, Glycerin, Coconut (cocos nucifera) oil, Sodimcocoamphoacetate, Calendula officinalis Extract, Fragrance, Xantham Gum, Phenoxyethanol, Sucrose. Ingredientes Pasta Dental Citrus: Water, Calcium Carbonate, Glycerin, Coconut (cocos nucifera) oil, Sodim cocoamphoacetate, Calendula officinalis Extract, Fragrance, Xantham Gum, Phenoxyethanol, Sucrose. Presentacion: envase de vidrio reutilizable de 80ml, con válvula dosificadora, para mayor control de aplicación e higiene. Producto aprobado por ANMAT. Vegano. Cruelty Free. Libre de químicos, sulfatos, parabenos y colorantes. SIN ACEITE DE PALMA",
        "price": 7920,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/pastas-dentales-juntas-nuevas1-34a1337f7ee804819816606538223390-1024-1024.webp"
    },
    {
        "id": 13,
        "title": "Desodorante Natural",
        "shortDescription": "",
        "longDescription": "Ingredientes: Water, Coconut (cocos, nucifera) oil, Glycerin, Cetearyl alcohol and sucrose cocoate, Caprylic/capric Triglyceride, Helianthus annus seed oil, Magnesium hidroxide, Polyglycery|3-caprylate, Zinc Chloride and Hydrolyzed Wheat, Protein and Cinnamomum Zeylanicum Bark Extractand Thymus Vulgaris Extract and MalvaSylvestris Flower Extract and Hamamelis Virginian Leaf Extract, Fragance, Cetyl alcohol, Phenoxyethanol, Panthenol, Benzyl alcohol, Linalool, Limonene. Presentacion: envase de vidrio reutilizable de 60ml, con válvula dosificadora, para mayor control de aplicación e higiene. Producto aprobado por ANMAT. Vegano. Cruelty Free. Libre de químicos, sulfatos, parabenos y colorantes. SIN ACEITE DE PALMA.",
        "price": 13200,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/desodo-nuevos-juntos1-3efa6537a54c4a26e116643672506216-1024-1024.webp"
    },
    {
        "id": 14,
        "title": "Crema Corporal NUTRICIÓN EXTRA - LOTO & MAGNOLIA",
        "shortDescription": "",
        "longDescription": "INGREDIENTES: WATER, MACADAMIA OIL, MAGNIFERA SEED BUTTER, CETEARYL OLVATE AND SORBITAN OLIVATE, ABYSSINAN OIL CETYL. ALCOHOL, GLIYCERIN, FRAGANCE, TOCOPHEROL ACETATE, SODIUM BENZOATE AND POTASSIUM SORBATE, PANTHENOL, CITRIC ACID, BENZYL SALICYLATE, LIMONENE, LINALOOL, AMYL CiNNAMAL, BUTYLPHENYL METHYLPROPIONAL, CITRALONT. Producto aprobado por ANMAT. Sin TACC. Biodegradable. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos. Sin aceite de palma.",
        "price": 8760,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/cuerpo-nutri-ce86550921eb15652217001235788165-1024-1024.webp"
    },
    {
        "id": 15,
        "title": "Crema Corporal TODO TIPO DE PIEL",
        "shortDescription": "",
        "longDescription": "INGREDIENTES:WATER, CETEARYL OLVATE AND SORBITAN OLIVATE, ABYSSINIAN OIL SIMMONDSIA CHINENSIS SEED OIL, GLYCERIN, SHEA BUTTER (BUTYROSPERMUM PARKII), PANTHENOL, FRAGANCE, TOCOPHEROL ACETATE, SODIUM BENZOATE AND POTASSIUM SORBATE, CITRIC ACID. MAN CONTAIN: DENZYL BENZOATE, BENZYL SALICYLATE, BENZYL ALCOHOL. HYDROXYCITRONELLAL, BUTYLPHENYL METHYL PROPIONAL, LINALOOL, HEXYL CINNAMAL. Producto aprobado por ANMAT. Sin TACC. Biodegradable. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos. Sin aceite de palma.",
        "price": 8040,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/cuerpo-madre-e86b3c67bea4780f7617001236957443-1024-1024.webp"
    },
    {
        "id": 16,
        "title": "Crema para manos",
        "shortDescription": "",
        "longDescription": "INGREDIENTS (ORQUÍDEA Y LIRIO): WATER, CETEARYL OLIVATE AND SORBITAN OLIVATE, ABYSSINIAN OIL, SIMMONDSIA CHINENSIS SEED OIL, GLYCERIN, SHEA BUTTER (BUTYROSPERMUM PARKII), PANTHENOL, FRAGRANCE, TOCOPHEROL ACETATE, SODIUM BENZOATE AND POTASSIUM SORBATE, CITRIC ACID. MAIN CONTAIN: BENZYL BENZOATE, BENZYL SALICYLATE, BENZYL ALCOHOL, HYDROXYCITRONELLAL, BUTYLPHENYL METHYL ALCOHOL, PROPIONAL, LINALOOL, HEXYL CINNAMAL. INGREDIENTS (ORQUÍDEA Y NARDO): WATER, CETEARYL OLIVATE AND SORBITAN OLIVATE, ABYSSINIAN OIL, SIMMONDSIA CHINENSIS SEED OIL. GLYCERIN, SHEA BUTTER (BUTYROSPERMUM PARKIl). PANTHENOL, FRAGRANCE, TOCOPHEROL ACETATE, SODIUM BENZOATE AND POTASSIUM SORBATE, CITRIC ACID. MAIN CONTAIN: BENZYL BENZOATE, BENZYL SALICYLATE, BENZYL ALCOHOL, HYDROXYCITRONELLAL, BUTYLPHENYL METHYL PROPIONAL, LINALOOL, HEXYL CINNAMAL.  Producto aprobado por ANMAT. Sin TACC. Biodegradable. Vegano. Cruelty Free. Libre de químicos, sulfatos y parabenos. Sin aceite de palma.",
        "price": 7590,
        "stock": 15,
        "brand": "Sentida Botánicav",
        "category": "corporal",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/cremas-manos-nuevas-juntas-8b65e61123655075eb17001421433275-1024-1024.webp"
    },
    {
        "id": 17,
        "title": "Aceite con CBD RELAX Corporal Hidratante - GOTERO 30ml",
        "shortDescription": "",
        "longDescription": "Ingredientes: Olea europaea (olive) fruit oil, Betula alba extract,Helianthus annus (sunflower) seed oil, Arachis Hypogaea Fruit Extract ,Calendula Officinalis flower extract, Capsicum Annuum Fruit Extract , Arnica Montana Flower Oil, Cannabidiol, Tocopheryl acetate, Melisa Officinalis leaf Oil, Geraniol, Linalool, Hydrocitronellal, Citral, Coumarin.  Envase de vidrio reutilizable con gotero de 30ml. Caja reciclable. Packaging compostable biodegradable. Producto inscripto en ANMAT.",
        "price": 19900,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "cbd",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/sentida-botanica-ecomerce-combos-mayoristas-7-editar-b4db7cfa758165790817540481260048-1024-1024.webp"
    },
    {
        "id": 18,
        "title": "Aceite con CBD RELAX Corporal Hidratante - Roll On 10ml",
        "shortDescription": "",
        "longDescription": "Ingredientes: Olea europaea (olive) fruit oil, Betula alba extract,Helianthus annus (sunflower) seed oil, Arachis Hypogaea Fruit Extract ,Calendula Officinalis flower extract, Capsicum Annuum Fruit Extract , Arnica Montana Flower Oil, Cannabidiol, Tocopheryl acetate, Melisa Officinalis leaf Oil, Geraniol, Linalool, Hydrocitronellal, Citral, Coumarin.  Envase roll on de vidrio reutilizable de 10ml. Caja reciclable. Packaging compostable biodegradable. Producto inscripto en ANMAT",
        "price": 9950,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "cbd",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/sb-aceite-corporal-hidratante-cbd-f70c548bd396625a1217238250759425-1024-1024.webp"
    },
    {
        "id": 19,
        "title": "Aceite Corporal Con CBD - Hidratacion Profunda",
        "shortDescription": "",
        "longDescription": "Ingredientes: Simmondsia Chinensis (Jojoba) Seed Oil, Cannabidiol, Tocopheryl acetate, Melisa Officinalis leaf Oil, - Geraniol, Linalool, Hydrocitronellal, Citral, Coumarin. Envase de vidrio reutilizable de 50ml. Caja reciclable. Packaging compostable y biodegradable. Producto inscripto en ANMAT.",
        "price": 13500,
        "stock": 15,
        "brand": "Sentida Botánica",
        "category": "cbd",
        "discount": 0,
        "tags": ["Orgánico"],
        "mainImage": "../assets/images/aceite-corporal-con-cbd-b786f9c5a04b03bdd317133586688423-1024-1024.webp"
    }
]